Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AVDisplayModeRefreshRateDescriptionFormat
source: Video will sync at %@.
ar: ستتم مزامنة الفيديو بمعدل %@.
ca: El vídeo se sincronitzarà a %@.
cs: Obraz se bude synchronizovat na frekvenci %@.
da: Video synkroniseres ved %@.
de: Video wird mit %@ synchronisiert.
el: Ο συγχρονισμός βίντεο θα γίνεται σε %@.
es: El vídeo se sincronizará a %@.
es_us: El video se sincronizará a %@.
fi: Video synkronoituu taajuudella %@.
fr: La vidéo sera synchronisée à « %@ ».
fr_ca: La vidéo sera synchronisée à %@.
he: הווידאו יסתנכרן ב-%@.
hi: वीडियो %@ पर सिंक किया जाएगा।
hr: Videozapis će se sinkronizirati na %@.
hu: A videó %@ képkockasebességgel lesz szinkronizálva.
id: Video akan diselaraskan pada %@.
it: Il video si sincronizzerà a %@.
ja: ビデオは%@で同期します。
ko: 비디오가 %@로 동기화됩니다.
ms: Video akan diselaraskan pada %@.
nb: Videoen synkroniseres i %@.
nl: Video wordt gesynchroniseerd met %@.
pl: Wideo będzie wyświetlane z częstotliwością %@.
pt_br: O vídeo será sincronizado a %@.
pt_pt: O vídeo será sincronizado a %@.
ro: Afișarea video se va sincroniza la %@.
ru: Видео будет синхронизировано с частотой %@.
sk: Obnovovacia frekvencia obrazu bude %@.
sl: Video se bo sinhroniziral pri %@.
sv: Video synkroniseras med %@.
th: วิดีโอจะเชื่อมข้อมูลที่ %@
tr: Video %@ hızında eşzamanlanır.
uk: Відео синхронізуватиметься до %@.
vi: Video sẽ đồng bộ hóa tại %@.
zh_cn: 视频将以%@同步。
zh_hk: 影片將以%@同步。
zh_tw: 影像將以%@同步。

# AVDisplayModeRefreshRateDescriptionNTSC30
source: %@ is standard on televisions that don’t support %@ in North America and other regions using NTSC.
ar: ‏%@ هو المعدل القياسي على أجهزة التلفزيون التي لا تدعم %@ في أمريكا الشمالية والمناطق الأخرى التي تستخدم NTSC.
ca: A l’Amèrica del Nord i altres regions on s’utilitza el sistema NTSC, la freqüència estàndard en televisors que no admeten freqüències de %@ és %@.
cs: %@ je standardní frekvence televizorů, které nepodporují frekvenci %@, v Severní Americe a dalších oblastech, kde se používá standard NTSC.
da: %@ er standard på fjernsyn, der ikke understøtter %@, i Nordamerika og andre områder, der bruger NTSC.
de: %@ ist in Nordamerika und anderen Regionen, die NTSC verwenden, der Standard auf Fernsehgeräten, die %@ nicht unterstützen.
el: Η συχνότητα %@ είναι η τυπική συχνότητα για τηλεοράσεις που δεν υποστηρίζουν συχνότητες %@ στη Βόρεια Αμερική και άλλες περιοχές όπου χρησιμοποιείται το πρότυπο NTSC.
es: %@ es la frecuencia de actualización estándar en los televisores que no admiten %@ en Norteamérica y otras regiones que usan el sistema NTSC.
es_us: El estándar para TV que no admiten %2$@ en América del Norte y otras regiones que usan NTSC es %1$@.
fi: %@ on standardi televisioissa, jotka eivät tue %@:iä, Pohjois-Amerikassa ja muilla alueilla, jotka käyttävät NTSC-järjestelmää.
fr: « %@ » est une fréquence standard sur les téléviseurs qui ne prennent pas en charge la fréquence « %@ » en Amérique du Nord et dans les autres régions utilisant le format NTSC.
fr_ca: %@ est la valeur standard sur les télévisions qui ne prennent pas en charge la fréquence %@ en Amérique du Nord et dans d’autres régions utilisant la norme NTSC.
he: ‏%@ הוא תדר סטנדרטי בטלוויזיות שאינן תומכות ב-%@ בצפון אמריקה ובאזורים אחרים שמשתמשים ב-NTSC.
hi: %@ उत्तरी अमेरिका और NTSC का उपयोग करने वाले अन्य क्षेत्रों में %@ का समर्थन न करने वाले टेलीविज़न के लिए मानक है।
hr: %@ je standard na televizorima koji ne podržavaju %@ u Sjevernoj Americi i drugim regijama koje koriste NTSC.
hu: A(z) %@ az Észak-Amerika és más, NTSC-t használó régiók területén használatos azon televíziók esetében szabványos, amelyek nem támogatják a(z) %@ használatát.
id: %@ standar untuk televisi yang tidak mendukung %@ di Amerika Utara dan wilayah lainnya yang menggunakan NTSC.
it: %@ è lo standard sui televisori che non supportano %@ in America del Nord e altre zone che utilizzano NTSC.
ja: %@は北アメリカおよびNTSCを使用しているその他の地域の%@に対応していないテレビにおける標準です。
ko: %@는 북미 및 NTSC를 사용하는 기타 지역에서 %@를 지원하지 않는 텔레비전의 표준입니다.
ms: %@ ialah standard pada televisyen yang tidak menyokong %@ di Amerika Utara dan rantau lain yang menggunakan NTSC.
nb: %@ er standard på TV-er som ikke støtter %@ i Nord-Amerika og andre områder som bruker NTSC.
nl: %@ is standaard op televisies die geen ondersteuning bieden voor %@ in Noord-Amerika en andere regio's die NTSC gebruiken.
pl: %@ to standardowa wartość w przypadku telewizorów nieobsługujących częstotliwości %@ w Ameryce Północnej i innych regionach używających standardu NTSC.
pt_br: %@ é o padrão em televisões que não são compatíveis com %@ na América do Norte e outras regiões que usam NTSC.
pt_pt: %@ é o padrão nas televisões que não suportam %@ na América do Norte e noutras regiões que usem NTSC.
ro: %@ este valoarea standard pentru televizoarele incompatibile cu %@ din America de Nord și din alte regiuni care utilizează NTSC.
ru: Частота %@ используется на телевизорах, не поддерживающих частоту %@, в Северной Америке и других регионах, где действует стандарт NTSC.
sk: %@ je štandard na televízoroch bez podpory frekvencie %@ v Severnej Amerike a ďalších regiónoch, v ktorých sa používa formát NTSC.
sl: %@ je standard v televizorjih v Severni Ameriki in drugih regijah, ki ne podpirajo hitrosti osveževanja %@ in uporabljajo NTSC.
sv: %@ är standard på TV-apparater som saknar stöd för %@ i Nordamerika och andra regioner som använder NTSC.
th: %[tt]@เป็นความถี่มาตรฐานทางโทรทัศน์ที่ไม่รองรับความถี่%[tt]@ในอเมริกาเหนือและภูมิภาคอื่นที่ใช้ NTSC
tr: %@, Kuzey Amerika’da ve NTSC kullanan diğer bölgelerde %@ hızını desteklemeyen televizyonlardaki standarttır.
uk: Частота %@ використовується на телевізорах, які не підтримують частоту %@, у Північній Америці та інших регіонах, де використовується стандарт NTSC.
vi: %@ là tốc độ tiêu chuẩn trên các tivi không hỗ trợ tốc độ %@ tại Bắc Mỹ và các vùng khác đang sử dụng NTSC.
zh_cn: 在使用NTSC的北美和其他地区，%@是不支持%@电视的标准。
zh_hk: %@是北美和其他使用NTSC地區中不支援%@的電視的標準。
zh_tw: 在使用NTSC的北美和其他地區，%@為不支援%@之電視的標準。

# AVDisplayModeRefreshRateDescriptionNTSC30Exact
source: %@ is an exact match for %@ content on televisions that don’t support %@.
ar: ‏%@ مطابق تمامًا لمحتوى %@ على أجهزة التلفزيون التي لا تدعم %@.
ca: L’equivalència exacta per a contingut codificat a %@ en televisors que no admeten %@ és %@.
cs: %@ je optimální volba pro obsah kódovaný se snímkovou frekvencí %@ na televizorech, které nepodporují frekvenci %@.
da: %@ er et nøjagtigt match for indhold med %@ på fjernsyn, der ikke understøtter %@.
de: %@ ist eine genaue Entsprechung für %@-Inhalte auf Fernsehern, die %@ nicht unterstützen.
el: Η συχνότητα %@ αντιστοιχεί απόλυτα σε περιεχόμενο %@ σε τηλεοράσεις που δεν υποστηρίζουν συχνότητες %@.
es: %@ es la correspondencia exacta de los contenidos codificados a %@ en los televisores que no admiten %@.
es_us: La equivalencia para el contenido a %2$@ en TV que no admiten %3$@ es %1$@.
fi: %@ vastaa täsmälleen %@:n sisältöä televisiossa, jotka eivät tue %@:iä.
fr: « %@ » est une correspondance exacte pour le contenu encodé à « %@ » sur les téléviseurs qui ne prennent pas en charge la fréquence « %@ ».
fr_ca: %@ est une correspondance exacte pour les contenus à %@ diffusés sur les télévisions qui ne prennent pas en charge la fréquence %@.
he: ‏%@ הוא התאמה מדויקת לתוכן של %@ בטלוויזיות שאינן תומכות ב-%@.
hi: %3$@ का समर्थन न करने वाले टेलीविज़न पर %2$@ कॉन्टेंट के लिए %1$@ एकदम सटीक है।
hr: %@ točno odgovara filmskom sadržaju od %@ na televizorima koji ne podržavaju %@.
hu: A(z) %@ a másodpercenként %@ sebességű tartalmaknak felel meg a(z) %@‑et nem támogató televíziók esetében.
id: %@ pas untuk konten %@ di televisi yang tidak mendukung %@.
it: %@ è la corrispondenza esatta per i contenuti a %@ sui televisori che non supportano %@.
ja: %1$@は%3$@に対応していないテレビにおける%2$@のコンテンツに正確に一致します。
ko: %1$@는 %3$@를 지원하지 않는 텔레비전의 %2$@ 콘텐츠와 정확하게 일치합니다.
ms: %@ ialah padanan tepat untuk kandungan %@ pada televisyen yang tidak menyokong %@.
nb: %@ er nøyaktig det som brukes for %@-innhold på TV-er som ikke støtter %@.
nl: %@ past precies bij materiaal op %@ op televisies die geen ondersteuning bieden voor %@.
pl: %@ to standardowa wartość w przypadku materiałów o %@ na telewizorach nieobsługujących częstotliwości %@.
pt_br: %@ é uma correspondência exata para conteúdo em %@ em televisões que não são compatíveis com %@.
pt_pt: %@ coincide exatamente com conteúdo a %@ em televisões que não suportam %@.
ro: %@ corespunde exact conținutului de %@ pe televizoarele incompatibile cu %@.
ru: Частота %@ точно соответствует контенту с кадровой частотой %@ на телевизорах, не поддерживающих частоту %@.
sk: %@ presne zodpovedá obsahu s rýchlosťou %@ na televízoroch, ktoré nepodporujú frekvenciu %@.
sl: %@ natančno ustreza vsebini s hitrostjo %@ v televizorjih, ki ne podpirajo hitrosti osveževanja %@.
sv: %@ är en exakt matchning för innehåll med %@ på TV-apparater som saknar stöd för %@.
th: %@ เป็นความถี่ที่ตรงกันสำหรับเนื้อหาทางโทรทัศน์แบบ %@ ที่ไม่รองรับความถี่ %@
tr: %1$@, %3$@ hızını desteklemeyen televizyonlardaki %2$@ içeriğin aynısıdır.
uk: Частота %@ точно відповідає вмісту з %@ на телевізорах, які не підтримують %@.
vi: %@ hoàn toàn phù hợp cho nội dung %@ trên các tivi không hỗ trợ tốc độ %@.
zh_cn: 在不支持%3$@的电视上，%1$@是%2$@内容的精确匹配。
zh_hk: 在不支援%3$@的電視上，%1$@是%2$@內容的精確匹配。
zh_tw: 在不支援%3$@的電視上，%1$@精確符合了%2$@的內容。

# AVDisplayModeRefreshRateDescriptionNTSC60
source: %@ is standard on televisions in North America and other regions using NTSC.
ar: ‏%@ هو المعدل القياسي على أجهزة التلفزيون في أمريكا الشمالية والمناطق الأخرى التي تستخدم NTSC.
ca: A l’Amèrica del Nord i altres regions on s’utilitza el sistema NTSC, la freqüència estàndard en televisors és %@.
cs: %@ je standardní frekvence televizorů v Severní Americe a dalších oblastech, kde se používá standard NTSC.
da: %@ er standard på fjernsyn i Nordamerika og andre områder, der bruger NTSC.
de: %@ ist in Nordamerika und anderen Regionen, die NTSC verwenden, der Standard auf Fernsehgeräten.
el: Η συχνότητα %@ είναι η τυπική συχνότητα για τηλεοράσεις στη Βόρεια Αμερική και άλλες περιοχές όπου χρησιμοποιείται το πρότυπο NTSC.
es: %@ es la frecuencia de actualización estándar en los televisores de Norteamérica y otras regiones que usan el sistema NTSC.
es_us: El estándar para TV en América del Norte y otras regiones que usan NTSC es %@.
fi: %@ on standardi televisioissa Pohjois-Amerikassa ja muilla alueilla, jotka käyttävät NTSC:tä.
fr: « %@ » est une fréquence standard sur les téléviseurs en Amérique du Nord et dans les autres régions utilisant le format NTSC.
fr_ca: %@ est la valeur standard sur les télévisions en Amérique du Nord et dans d’autres régions utilisant la norme NTSC.
he: ‏%@ הוא תדר סטנדרטי לטלוויזיות בצפון אמריקה ובאזורים אחרים שמשתמשים ב-NTSC.
hi: %@ उत्तरी अमेरिका और NTSC का उपयोग करने वाले अन्य क्षेत्रों में टेलीविज़न पर मानक है।
hr: %@ je standard na televizorima u Sjevernoj Americi i drugim regijama koje koriste NTSC.
hu: A(z) %@ az Észak-Amerika és más, NTSC‑t használó régiók területén használatos televíziók esetében szabványos.
id: %@ standar di televisi di Amerika Utara dan wilayah lainnya yang menggunakan NTSC.
it: %@ è lo standard sui televisori in America del Nord e altre zone che utilizzano NTSC.
ja: %@は北アメリカおよびNTSCを使用しているその他の地域のテレビにおける標準です。
ko: %@는 북미 및 NTSC를 사용하는 기타 지역의 텔레비전 표준입니다.
ms: %@ ialah standard pada televisyen di Amerika Utara dan rantau lain yang menggunakan NTSC.
nb: %@ er standard på TV-er i Nord-Amerika og andre områder som bruker NTSC.
nl: %@ is standaard op televisies in Noord-Amerika en andere regio's die NTSC gebruiken.
pl: %@ to standardowa wartość w przypadku telewizorów w Ameryce Północnej i innych regionach używających standardu NTSC.
pt_br: %@ é o padrão em televisões na América do Norte e outras regiões que usam NTSC.
pt_pt: %@ é o padrão nas televisões da América do Norte e de outras regiões que usem NTSC.
ro: %@ este valoarea standard pentru televizoarele din America de Nord și din alte regiuni care utilizează NTSC.
ru: Частота %@ используется на телевизорах в Северной Америке и других регионах, где действует стандарт NTSC.
sk: %@ je štandard na televízoroch v Severnej Amerike a ďalších regiónoch, v ktorých sa používa formát NTSC.
sl: %@ je standard v televizorjih v Severni Ameriki in drugih regijah, ki uporabljajo NTSC.
sv: %@ är standard på TV-apparater i Nordamerika och andra regioner som använder NTSC.
th: %[tt]@เป็นความถี่มาตรฐานทางโทรทัศน์ในอเมริกาเหนือและภูมิภาคอื่นที่ใช้ NTSC
tr: %@, Kuzey Amerika’daki ve NTSC kullanan diğer bölgelerde televizyonlardaki standarttır.
uk: Частота %@ використовується на телевізорах у Північній Америці та інших регіонах, де використовується стандарт NTSC.
vi: %@ là tốc độ tiêu chuẩn trên các tivi tại Bắc Mỹ và các vùng khác đang sử dụng NTSC.
zh_cn: 在使用NTSC的北美和其他地区，%@是电视的标准。
zh_hk: %@是北美和其他使用NTSC地區的電視的標準。
zh_tw: 在使用NTSC的北美和其他地區，%@為電視的標準。

# AVDisplayModeRefreshRateDescriptionNTSC60Exact
source: %@ is an exact match for content recorded at %@.
ar: ‏%@ مطابق تمامًا لمحتوى الأفلام المسجلة بمعدل %@.
ca: L’equivalència exacta per a contingut gravat a %@ és %@.
cs: %@ je optimální volba pro obsah zaznamenaný se snímkovou frekvencí %@.
da: %@ er et nøjagtigt match for indhold, der er optaget ved %@.
de: %@ ist eine genaue Entsprechung für Inhalte, die mit %@ aufgenommen wurden.
el: Η συχνότητα %@ αντιστοιχεί απόλυτα σε περιεχόμενο που έχει εγγραφεί σε %@.
es: %@ es la correspondencia exacta de los contenidos grabados a %@.
es_us: La equivalencia para el contenido grabado a %2$@ es %1$@.
fi: %@ vastaa täsmälleen elokuvasisältöä, joka on tallennettu nopeudella %@.
fr: « %@ » est une correspondance exacte pour les films enregistrés à « %@ ».
fr_ca: %@ est une correspondance exacte pour les contenus enregistrés à %@.
he: ‏%@ הוא התאמה מדויקת לתוכן שהוקלט ב-%@.
hi: %2$@ पर रिकॉर्ड किए गए कॉन्टेंट के लिए %1$@ एकदम सटीक है।
hr: %@ točno odgovara sadržaju snimljenom na %@.
hu: A(z) %@ a(z) %@ sebességgel rögzített tartalmaknak felel meg.
id: %@ pas untuk konten yang direkam pada %@.
it: %@ è la corrispondenza esatta per i contenuti registrati a %@.
ja: %@は%@で録画されたコンテンツに正確に一致します。
ko: %@는 %@로 녹화된 콘텐츠와 정확하게 일치합니다.
ms: %@ ialah padanan tepat untuk kandungan yang dirakam pada %@.
nb: %@ er nøyaktig det som brukes for innhold som er spilt inn med %@.
nl: %@ past precies bij materiaal dat is opgenomen op %@.
pl: %@ to dokładna wartość w przypadku materiałów filmowych zakodowanych przy %@.
pt_br: %@ é uma correspondência exata para conteúdo de filme gravado a %@.
pt_pt: %@ coincide exatamente com conteúdo gravado a %@.
ro: %@ corespunde exact conținutului înregistrat la %@.
ru: Частота %@ точно соответствует контенту, записанному с кадровой частотой %@.
sk: %@ presne zodpovedá obsahu nahranému s rýchlosťou %@.
sl: %@ natančno ustreza vsebini, posneti pri %@.
sv: %@ är en exakt matchning för innehåll som är inspelat med %@.
th: %@ เป็นความถี่ที่ตรงกันสำหรับเนื้อหาที่บันทึกที่ %@
tr: %@, %@ hızında kaydedilmiş içeriğin aynısıdır.
uk: Частота %@ точно відповідає вмісту, записаному з %@.
vi: %@ hoàn toàn phù hợp cho nội dung được ghi tại %@.
zh_cn: %@是以%@录制内容的精确匹配。
zh_hk: %@是以%@錄製的內容的精確匹配。
zh_tw: %@精確符合了以%@錄製的內容。

# AVDisplayModeRefreshRateDescriptionPAL25
source: %@ is standard on televisions that don’t support %@ in parts of Europe, Asia, and other countries using PAL or SECAM.
ar: ‏%@ هو المعدل القياسي على أجهزة التلفزيون التي لا تدعم %@ في أجزاء من أوروبا وآسيا والدول الأخرى التي تستخدم PAL أو SECAM.
ca: En regions d’Europa, Àsia i altres països on s’utilitza el sistema PAL o SECAM, la freqüència estàndard en televisors que no admeten freqüències de %@ és %@.
cs: %@ je standardní frekvence televizorů, které nepodporují frekvenci %@, v některých částech Evropy a Asie a v dalších zemích, kde se používá standard PAL nebo SECAM.
da: %@ er standard på fjernsyn, der ikke understøtter %@, i dele af Europa, Asien og andre lande, der bruger PAL eller SECAM.
de: %@ ist in Teilen von Europa, Asien und anderen Ländern, die PAL oder SECAM verwenden, der Standard auf Fernsehgeräten, die %@ nicht unterstützen.
el: Η συχνότητα %@ είναι η τυπική συχνότητα για τηλεοράσεις που δεν υποστηρίζουν συχνότητες %@ σε κάποιες περιοχές της Ευρώπης, της Ασίας και άλλες χώρες όπου χρησιμοποιείται το πρότυπο PAL ή SECAM.
es: %@ es la frecuencia de actualización estándar en los televisores que no admiten %@ en ciertas partes de Europa, Asia y otros países que usan el sistema PAL o SECAM.
es_us: El estándar para TV que no admiten %2$@ en partes de Europa, Asia y otros países que usan PAL o SECAM es %1$@.
fi: %@ on standardi televisioissa, jotka eivät tue %@:iä, osissa Eurooppaa, Asiaa ja muissa maissa, jotka käyttävät PAL- tai SECAM-järjestelmää.
fr: « %@ » est une fréquence standard sur les téléviseurs qui ne prennent pas en charge la fréquence « %@ » dans certaines régions d’Europe, en Asie et dans les autres pays utilisant le format PAL ou SECAM.
fr_ca: %@ est la valeur standard sur les télévisions qui ne prennent pas en charge la fréquence %@ dans certaines régions d’Europe et d’Asie ainsi que dans d’autres pays utilisant la norme PAL ou SECAM.
he: ‏%@ הוא תדר סטנדרטי בטלוויזיות שאינן תומכות ב-%@ באזורים מסוימים באירופה, באסיה ובמדינות אחרות שמשתמשות ב-PAL או ב-SECAM.
hi: %@ यूरोप, एशिया के कुछ हिस्सों और PAL या SECAM का उपयोग करने वाले अन्य देशों में %@ का समर्थन न करने वाले टेलीविज़न पर मानक है।
hr: %@ je standard na televizorima koji ne podržavaju %@ u dijelovima Europe, Azije ili drugim zemljama gdje se koristi PAL ili SECAM.
hu: A(z) %@ részben Európa, Ázsia és más, PAL vagy SECAM rendszert használó országok azon televíziói esetében szabványos, amelyek nem támogatják a(z) %@ használatát.
id: %@ standar di televisi yang tidak mendukung %@ di berbagai bagian Eropa, Asia, dan negara lainnya yang menggunakan PAL atau SECAM.
it: %@ è lo standard sui televisori che non supportano %@ in parti dell’Europa, dell’Asia e in altri paesi che utilizzano PAL o SECAM.
ja: %@はヨーロッパの一部、アジア、およびPALまたはSECAMを使用しているその他の国の%@に対応していないテレビにおける標準です。
ko: %@는 PAL 또는 SECAM을 사용하는 일부 유럽, 아시아 및 기타 국가에서 %@를 지원하지 않는 텔레비전의 표준입니다.
ms: %@ ialah standard pada televisyen yang tidak menyokong %@ di sebahagian Eropah, Asia dan negara lain yang menggunakan PAL atau SECAM.
nb: %@ er standard på TV-er som ikke støtter %@ i deler av Europa, Asia og andre land som bruker PAL eller SECAM.
nl: %@ is standaard op televisies die geen ondersteuning bieden voor%@ in delen van Europa, Azië en andere landen die PAL of SECAM gebruiken.
pl: %@ to standardowa wartość w przypadku telewizorów nieobsługujących częstotliwości %@ w części Europy, Azji i innych krajach używających standardów PAL lub SECAM.
pt_br: %@ é o padrão em televisões que não são compatíveis com %@ em partes da Europa, Ásia e outros países que usam PAL ou SECAM.
pt_pt: %@ é o padrão nas televisões que não suportam %@ em partes da Europa, na Ásia e noutros países que usem PAL ou SECAM.
ro: %@ este valoarea standard pentru televizoarele incompatibile cu %@ din unele regiuni din Europa, Asia și din alte țări care utilizează PAL sau SECAM.
ru: Частота %@ используется на телевизорах, не поддерживающих частоту %@, в некоторых странах Европы и Азии, а также в других регионах, где действует стандарт PAL или SECAM.
sk: %@ je štandard na televízoroch bez podpory frekvencie %@ v niektorých častiach Európy, v Ázii a v ďalších krajinách, v ktorých sa používa formát PAL alebo SECAM.
sl: %@ je standard v televizorjih v delih Evrope, v Aziji in drugih državah, ki ne podpirajo hitrosti osveževanja %@ in uporabljajo PAL ali SECAM.
sv: %@ är standard på TV-apparater som saknar stöd för %@ i delar av Europa, Asien och andra länder som använder PAL eller SECAM.
th: %[tt]@เป็นความถี่มาตรฐานทางโทรทัศน์ที่ไม่รองรับความถี่%[tt]@ในส่วนต่างๆ ของยุโรป เอเชีย และประเทศอื่นที่ใช้ PAL หรือ SECAM
tr: %@; Avrupa’nın, Asya’nın ve PAL veya SECAM kullanan diğer ülkelerin bazı bölgelerinde %@ hızını desteklemeyen televizyonlardaki standarttır.
uk: Частота %@ використовується на телевізорах, які не підтримують частоту %@, у країнах Європи, Азії та інших регіонів, де використовується стандарт PAL або SECAM.
vi: %@ là tốc độ tiêu chuẩn trên các tivi không hỗ trợ tốc độ %@ tại một phần của Châu Âu, Châu Á và các quốc gia khác đang sử dụng PAL hoặc SECAM.
zh_cn: 在使用PAL或SECAM的部分欧洲、亚洲和其他国家/地区，%@是不支持%@电视的标准。
zh_hk: %@是歐洲部份地區、亞洲和其他使用PAL或SECAM國家或地區中不支援%@的電視的標準。
zh_tw: 在使用PAL或SECAM的部分歐洲、亞洲和其他國家，%@為不支援%@之電視的標準。
